/* Localized versions of Info.plist keys */

CFBundleName = "Centrer sur le curseur";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Centrer sur le curseur version 1.2, Copyright 2005 Carte Blanche Conseil.";